[{"document":"1810-caecilie","tag":"primary_narration","left_context":"ge Cäcilie\noder\nDie Gewalt der Musik\nEine Legende\n","annotation":"Um das Ende des sechzehnten Jahrhunderts, als die Bilderstürmerei in den Niederlanden wütete, trafen drei  Brüder, junge in Wittenberg studierende Leute, mit einem vierten, der in Antwerpen als Prädikant  angestellt war, in der Stadt Aachen zusammen. Sie wollten daselbst eine Erbschaft erheben, die ihnen von  seiten eines alten, ihnen allen unbekannten Oheims zugefallen war, und kehrten, weil niemand in dem Ort  war, an den sie sich hätten wenden können, in einem Gasthof ein. Nach Verlauf einiger Tage, die sie damit  zugebracht hatten, den Prädikanten über die merkwürdigen Auftritte, die in den Niederlanden vorgefallen  waren, anzuhören, traf es sich, daß von den Nonnen im Kloster der heiligen Cäcilie, das damals vor den  Toren dieser Stadt lag, der Fronleichnamstag festlich begangen werden sollte; dergestalt, daß die vier  Brüder, von Schwärmerei, Jugend und dem Beispiel der Niederländer erhitzt, beschlossen, auch der Stadt  Aachen das Schauspiel einer Bilderstürmerei zu geben. Der Prädikant, der dergleichen Unternehmungen mehr  als einmal schon geleitet hatte, versammelte, am Abend zuvor eine Anzahl junger, der neuen Lehre  ergebener Kaufmannssöhne und Studenten, welche, in dem Gasthofe, bei Wein und Speisen, unter  Verwünschungen des Papsttums, die Nacht zubrachten; und, da der Tag über die Zinnen der Stadt  aufgegangen, versahen sie sich mit Äxten und Zerstörungswerkzeugen aller Art, um ihr ausgelassenes  Geschäft zu beginnen. Sie verabredeten frohlockend ein Zeichen, auf welches sie damit anfangen wollten,  die Fensterscheiben, mit biblischen Geschichten bemalt, einzuwerfen; und eines großen Anhangs, den sie \n unter dem Volk finden würden, gewiß, verfügten sie sich, entschlossen keinen Stein auf dem andern zu  lassen, in der Stunde, da die Glocken läuteten, in den Dom. Die Äbtissin, die, schon beim Anbruch des  Tages, durch einen Freund von der Gefahr, in welcher das Kloster schwebte, benachrichtigt worden war,  schickte vergebens, zu wiederholten Malen, zu dem kaiserlichen Offizier, der in der Stadt kommandierte,  und bat sich, zum Schutz des Klosters, eine Wache aus; der Offizier, der selbst ein Feind des Papsttums,  und als solcher, wenigstens unterderhand, der neuen Lehre zugetan war, wußte ihr unter dem staatsklugen  Vorgeben, daß sie Geister sähe, und für ihr Kloster auch nicht der Schatten einer Gefahr vorhanden sei,  die Wache zu verweigern. Inzwischen brach die Stunde an, da die Feierlichkeiten beginnen sollten, und die  Nonnen schickten sich, unter Angst und Beten, und jammervoller Erwartung der Dinge, die da kommen  sollten, zur Messe an. Niemand beschützte sie, als ein alter, siebenzigjähriger Klostervogt, der sich,  mit einigen bewaffneten Troßknechten, am Eingang der Kirche aufstellte. In den Nonnenklöstern führen, auf  das Spiel jeder Art der Instrumente geübt, die Nonnen, wie bekannt, ihre Musiken selber auf; oft mit  einer Präzision, einem Verstand und einer Empfindung, die man in männlichen Orchestern (vielleicht wegen  der weiblichen Geschlechtsart dieser geheimnisvollen Kunst) vermißt. Nun fügte es sich, zur Verdoppelung  der Bedrängnis, daß die Kapellmeisterin, Schwester Antonia, welche die Musik auf dem Orchester zu  dirigieren pflegte, wenige Tage zuvor, an einem Nervenfieber heftig erkrankte; dergestalt, daß abgesehen  von den vier gotteslästerlichen Brüdern, die man bereits, in Mänteln gehüllt, unter den Pfeilern der  Kirche erblickte, das Kloster auch, wegen Aufführung eines schicklichen Musikwerks, in der lebhaftesten  Verlegenheit war. Die Äbtissin, die am Abend des vorhergehenden Tages befohlen hatte, daß eine uralte von  einem unbekannten Meister herrührende, italienische Messe aufgeführt werden möchte, mit welcher die  Kapelle mehrmals schon, einer besondern Heiligkeit und \n Herrlichkeit wegen, mit welcher sie gedichtet war, die größesten Wirkungen hervorgebracht hatte,  schickte, mehr als jemals auf ihren Willen beharrend, noch einmal zur Schwester Antonia herab, um zu  hören, wie sich dieselbe befinde; die Nonne aber, die dies Geschäft übernahm, kam mit der Nachricht  zurück, daß die Schwester in gänzlich bewußtlosem Zustande darniederliege, und daß an ihre  Direktionsführung, bei der vorhabenden Musik, auf keine Weise zu denken sei. Inzwischen waren in dem Dom,  in welchem sich nach und nach mehr denn hundert, mit Beilen und Brechstangen versehene Frevler, von  allen Ständen und Altern, eingefunden hatten, bereits die bedenklichsten Auftritte vorgefallen; man hatte  einige Troßknechte, die an den Portälen standen, auf die unanständigste Weise geneckt, und sich die  frechsten und unverschämtesten Äußerungen gegen die Nonnen erlaubt, die sich hin und wieder, in frommen  Geschäften, einzeln in den Hallen blicken ließen: dergestalt, daß der Klostervogt sich in die Sakristei  verfügte, und die Äbtissin auf Knien beschwor, das Fest einzustellen und sich in die Stadt, unter den  Schutz des Commendanten zu begeben. Aber die Äbtissin bestand unerschütterlich darauf, daß das zur Ehre  des höchsten Gottes angeordnete Fest begangen werden müsse;  sie erinnerte den Klostervogt an seine  Pflicht,  die Messe und den feierlichen Umgang, der in dem Dom gehalten werden würde, mit Leib und Leben  zu beschirmen ;  und befahl, weil eben die Glocke schlug,  den Nonnen, die sie, unter Zittern und Beben  umringten, ein Oratorium, gleichviel welches und von welchem Wert es sei, zu nehmen, und mit dessen  Aufführung sofort den Anfang zu machen. \n Eben schickten sich die Nonnen auf dem Altan der Orgel dazu an; die Partitur eines Musikwerks, das man  schon häufig gegeben hatte, ward verteilt, Geigen, Hoboen und Bässe geprüft und gestimmt: als Schwester  Antonia plötzlich, frisch und gesund, ein wenig bleich im Gesicht, von der Treppe her erschien; sie trug  die Partitur der uralten, italienischen Messe, auf deren Aufführung die Äbtissin so dringend bestanden \n hatte, unter dem Arm. Auf die erstaunte Frage der Nonnen: » wo sie herkomme? und wie sie sich plötzlich so  erholt habe? « antwortete sie:  gleichviel,  Freundinnen, gleichviel!  verteilte die Partitur, die sie bei  sich trug, und setzte sich selbst, von Begeisterung glühend, an die Orgel, um die Direktion des  vortrefflichen Musikstücks zu übernehmen. Demnach kam es, wie ein wunderbarer, himmlischer Trost, in die  Herzen der frommen Frauen; sie stellten sich augenblicklich mit ihren Instrumenten an die Pulte; die  Beklemmung selbst, in der sie sich befanden, kam hinzu, um ihre Seelen, wie auf Schwingen, durch alle  Himmel des Wohlklangs zu führen; das Oratorium ward mit der höchsten und herrlichsten musikalischen  Pracht ausgeführt; es regte sich, während der ganzen Darstellung, kein Odem in den Hallen und Bänken;  besonders bei dem Salve regina und noch mehr bei dem Gloria in excelsis, war es, als ob die ganze  Bevölkerung der Kirche tot sei: dergestalt, daß den vier gottverdammten Brüdern und ihrem Anhang zum  Trotz, auch der Staub auf dem Estrich nicht verweht ward, und das Kloster noch bis an den Schluß des  Dreißigjährigen Krieges bestanden hat, wo man es, vermöge eines Artikels im Westfälischen Frieden,  gleichwohl säkularisierte.\n Sechs Jahre darauf, da diese Begebenheit längst vergessen war, kam die Mutter dieser vier Jünglinge aus  dem Haag an, und stellte, unter dem betrübten Vorgeben, daß dieselben gänzlich verschollen wären, bei dem  Magistrat zu Aachen, wegen der Straße, die sie von hier aus genommen haben mochten, gerichtliche  Untersuchungen an.  Die letzte Nachricht, die man von ihnen in den Niederlanden, wo sie eigentlich zu  Hause gehörten, gehabt hatte, war  wie sie meldete,  ein vor dem angegebenen Zeitraum, am Vorabend eines  Fronleichnamsfestes, geschriebener Brief des Prädikanten, an seinen Freund, einen  Schullehrer in  Antwerpen, worin er demselben, mit vieler Heiterkeit oder vielmehr Ausgelassenheit, von einer gegen das  Kloster der heiligen Cäcilie  entworfenen Unternehmung, über welche sich die Mutter jedoch nicht näher  auslassen wollte, auf vier dichtgedrängten \n Seiten vorläufige Anzeige machte.  Nach mancherlei vergeblichen Bemühungen, die Personen, welche diese  bekümmerte Frau suchte, auszumitteln, erinnerte man sich endlich, daß sich schon seit einer Reihe von  Jahren, welche ohngefähr auf die Angabe paßte, vier junge Leute, deren Vaterland und Herkunft unbekannt  sei, in dem durch des Kaisers Vorsorge unlängst gestifteten Irrenhause der Stadt befanden. Da dieselben  jedoch an der Ausschweifung einer religiösen Idee krank lagen, und ihre Aufführung, wie das Gericht  dunkel gehört zu haben meinte, äußerst trübselig und melancholisch war; so paßte dies zu wenig auf den,  der Mutter nur leider zu wohl bekannten Gemütsstand ihrer Söhne, als daß sie auf diese Anzeige, besonders  da es fast herauskam, als ob die Leute katholisch wären, viel hätte geben sollen. Gleichwohl, durch  mancherlei Kennzeichen, womit man sie beschrieb, seltsam getroffen, begab sie sich eines Tages, in  Begleitung eines Gerichtsboten, in das Irrenhaus,  und bat die Vorsteher um die Gefälligkeit, ihr zu den  vier  unglücklichen, sinnverwirrten Männern, die man daselbst aufbewahre, einen prüfenden Zutritt zu  gestatten . Aber wer beschreibt das Entsetzen der armen Frau, als sie gleich auf den ersten Blick, sowie  sie in die Tür trat, ihre Söhne erkannte: sie saßen, in langen, schwarzen Talaren, um einen Tisch, auf  welchem ein Kruzifix stand, und schienen, mit gefalteten Händen schweigend auf die Platte gestützt,  dasselbe anzubeten. Auf die Frage der Frau, die ihrer Kräfte beraubt, auf einen Stuhl niedergesunken war:   was sie daselbst machten ? antworteten ihr die Vorsteher: » daß sie bloß in der  Verherrlichung des  Heilands begriffen wären, von dem sie, nach ihrem Vorgeben, besser als andre, einzusehen glaubten, daß er  der wahrhaftige Sohn des  alleinigen Gottes sei. « Sie setzten hinzu: » daß die Jünglinge, seit nun  schon  sechs Jahren, dies geisterartige Leben führten; daß sie wenig schliefen  und wenig genössen; daß kein Laut  über ihre Lippen käme; daß sie sich bloß in der Stunde der Mitternacht  einmal von ihren Sitzen erhöben;  und daß sie  alsdann, mit einer Stimme, welche die Fenster des Hauses bersten machte, das \n Gloria in excelsis intonierten. « Die Vorsteher schlossen mit der Versicherung:  daß die jungen Männer  dabei  körperlich vollkommen gesund wären; daß man ihnen sogar eine gewisse, obschon sehr ernste und  feierliche,  Heiterkeit nicht absprechen könnte; daß sie, wenn man sie für verrückt erklärte, mitleidig  die Achseln zuckten, und  daß sie schon mehr als einmal geäußert hätten: » wenn die gute Stadt Aachen  wüßte, was sie, so würde dieselbe ihre  Geschäfte beiseite legen, und sich gleichfalls, zur Absingung des  Gloria, um das Kruzifix des Herrn niederlassen .« \n Die Frau, die den schauderhaften Anblick dieser Unglücklichen nicht ertragen konnte und sich bald darauf,  auf wankenden Knien, wieder hatte zu Hause führen lassen, begab sich, um über die Veranlassung dieser  ungeheuren Begebenheit Auskunft zu erhalten, am Morgen des folgenden Tages, zu Herrn Veit Gotthelf,  berühmten Tuchhändler der Stadt; denn dieses Mannes erwähnte der von dem Prädikanten geschriebene Brief,  und es ging daraus hervor, daß derselbe an dem Projekt, das Kloster der heiligen Cäcilie am Tage des  Fronleichnamsfestes zu zerstören, eifrigen Anteil genommen habe. Veit Gotthelf, der Tuchhändler, der sich  inzwischen verheiratet, mehrere Kinder gezeugt, und die beträchtliche Handlung seines Vaters übernommen  hatte, empfing die Fremde sehr liebreich: und da er erfuhr, welch ein Anliegen sie zu ihm führe, so  verriegelte er die Tür, und ließ sich, nachdem er sie auf einen Stuhl niedergenötigt hatte,  folgendermaßen vernehmen: » Meine liebe Frau! Wenn Ihr mich, der mit Euren Söhnen vor sechs  Jahren in  genauer Verbindung gestanden, in keine Untersuchung deshalb verwickeln wollt, so will ich Euch  offenherzig und ohne Rückhalt gestehen:  ja, wir haben den Vorsatz gehabt, dessen der Brief erwähnt!  Wodurch diese  Tat, zu deren Ausführung alles, auf das genaueste, mit wahrhaft gottlosem Scharfsinn,  angeordnet war, gescheitert  ist, ist mir unbegreiflich; der Himmel selbst scheint das Kloster der frommen  Frauen in seinen heiligen Schutz  genommen zu haben. Denn wißt, daß sich Eure Söhne bereits, \n zur Einleitung entscheidenderer Auftritte, mehrere mutwillige, den Gottesdienst störende Possen erlaubt  hatten:  mehr denn dreihundert, mit Beilen und Pechkränzen versehene Bösewichter, aus den Mauern unserer  damals  irregeleiteten Stadt, erwarteten nichts als das Zeichen, das der Prädikant geben sollte, um den  Dom der Erde gleich  zu machen. Dagegen, bei Anhebung der Musik, nehmen Eure Söhne plötzlich, in  gleichzeitiger Bewegung, und auf eine  uns auffallende Weise, die Hüte ab; sie legen, nach und nach, wie  in tiefer unaussprechlicher Rührung, die Hände  vor ihr herabgebeugtes Gesicht,  und der Prädikant, indem  er sich, nach einer erschütternden Pause, plötzlich  umwendet, ruft uns allen mit lauter fürchterlicher  Stimme zu: gleichfalls unsere Häupter zu entblößen!   Vergebens  fordern ihn einige Genossen flüsternd,  indem sie ihn mit ihren Armen leichtfertig anstoßen, auf, das zur  Bilderstürmerei verabredete Zeichen zu  geben:  der Prädikant, statt zu antworten, läßt sich, mit kreuzweis auf die  Brust gelegten Händen, auf  Knien nieder und murmelt, samt den Brüdern, die Stirn inbrünstig in den Staub  herabgedrückt, die ganze  Reihe noch kurz vorher von ihm verspotteter Gebete ab. Durch diesen Anblick tief im  Innersten verwirrt,  steht der Haufen der jämmerlichen Schwärmer, seiner Anführer beraubt, in Unschlüssigkeit und  Untätigkeit,  bis an den Schluß des, vom Altan wunderbar herabrauschenden Oratoriums da; und da, auf Befehl des  Commendanten, in ebendiesem Augenblick mehrere Arretierungen verfügt, und einige Frevler, die sich  Unordnungen  erlaubt hatten, von einer Wache aufgegriffen und abgeführt wurden, so bleibt der elenden  Schar nichts übrig, als  sich schleunigst, unter dem Schutz der gedrängt aufbrechenden Volksmenge, aus dem  Gotteshause zu entfernen. Am  Abend,  da ich in dem Gasthofe vergebens mehreremal nach Euren Söhnen,  welche nicht wiedergekehrt waren, gefragt  hatte , gehe ich, in der entsetzlichsten Unruhe, mit einigen  Freunden wieder nach dem Kloster hinaus, um mich bei  den Türstehern, welche der kaiserlichen Wache  hülfreich an die Hand gegangen waren, nach \n ihnen zu erkundigen. Aber wie schildere ich Euch mein Entsetzen, edle Frau, da ich diese vier Männer nach  wie vor,  mit gefalteten Händen, den Boden mit Brust und Scheiteln küssend, als ob sie zu Stein erstarrt  wären, heißer  Inbrunst voll vor dem Altar der Kirche daniedergestreckt liegen sehe! Umsonst forderte sie  der Klostervogt, der in  ebendiesem Augenblick herbeikommt, indem er sie am Mantel zupft und an den Armen  rüttelt, auf, den Dom, in welchem  es schon ganz finster werde, und kein Mensch mehr gegenwärtig sei, zu  verlassen: sie hören, auf träumerische Weise  halb aufstehend, nicht eher auf ihn, als bis er sie durch  seine Knechte unter den Arm nehmen, und vor das Portal  hinausführen läßt: wo sie uns endlich, obschon  unter Seufzern und häufigem herzzerreißenden Umsehen nach der  Kathedrale, die hinter uns im Glanz der  Sonne prächtig funkelte, nach der Stadt folgen. Die Freunde und ich, wir  fragen sie, zu wiederholten  Malen, zärtlich und liebreich auf dem Rückwege,  was ihnen in aller Welt Schreckliches,  fähig, ihr  innerstes Gemüt dergestalt umzukehren, zugestoßen sei ; sie drücken uns, indem sie uns freundlich  ansehen,  die Hände, schauen gedankenvoll auf den Boden nieder und wischen sich – ach! von Zeit zu Zeit, mit einem   Ausdruck, der mir noch jetzt das Herz spaltet, die Tränen aus den Augen. Drauf, in ihre Wohnungen  angekommen,  binden sie sich ein Kreuz, sinnreich und zierlich von Birkenreisern zusammen, und setzen es,  einem kleinen Hügel  von Wachs eingedrückt, zwischen zwei Lichtern, womit die Magd erscheint, auf dem  großen Tisch in des Zimmers Mitte  nieder, und während die Freunde, deren Schar sich von Stunde zu Stunde  vergrößert, händeringend zur Seite stehen,  und in zerstreuten Gruppen, sprachlos vor Jammer, ihrem  stillen, gespensterartigen Treiben zusehen: lassen sie  sich, gleich als ob ihre Sinne vor jeder andern  Erscheinung verschlossen wären, um den Tisch nieder, und schicken  sich still, mit gefalteten Händen, zur  Anbetung an. Weder des Essens begehren sie, das ihnen, zur Bewirtung der  Genossen, ihrem am Morgen  gegebenen Befehl gemäß, die Magd bringt, noch\n  späterhin, da die Nacht sinkt, des Lagers, das sie ihnen, weil sie müde scheinen, im Nebengemach  aufgestapelt hat;  die Freunde, um die Entrüstung des Wirts, den diese Aufführung befremdet, nicht zu  reizen, müssen sich an einen,  zur Seite üppig gedeckten Tisch niederlassen, und die, für eine zahlreiche  Gesellschaft zubereiteten Speisen, mit  dem Salz ihrer bitterlichen Tränen gebeizt, einnehmen. Jetzt  plötzlich schlägt die Stunde der Mitternacht; Eure  vier Söhne, nachdem sie einen Augenblick gegen den  dumpfen Klang der Glocke aufgehorcht, heben sich plötzlich in  gleichzeitiger Bewegung, von ihren Sitzen  empor; und während wir, mit niedergelegten Tischtüchern, zu ihnen  hinüberschauen, ängstlicher Erwartung  voll, was auf so seltsames und befremdendes Beginnen erfolgen werde:  fangen  sie, mit einer entsetzlichen  und gräßlichen Stimme, das Gloria in excelsis zu intonieren an . So mögen sich  Leoparden und Wölfe anhören  lassen, wenn sie zur eisigen Winterzeit, das Firmament anbrüllen: die Pfeiler des  Hauses, versichere ich  Euch, erschütterten, und die Fenster, von ihrer Lungen sichtbarem Atem getroffen, drohten  klirrend, als  ob man Hände voll schweren Sandes gegen ihre Flächen würfe, zusammenzubrechen. Bei diesem  grausenhaften  Auftritt stürzen wir besinnungslos, mit sträubenden Haaren auseinander; wir zerstreuen uns, Mäntel  und  Hüte zurücklassend, durch die umliegenden Straßen, welche in kurzer Zeit, statt unsrer, von mehr denn  hundert,  aus dem Schlaf geschreckter Menschen, angefüllt waren; das Volk drängt sich, die Haustüre  sprengend, über die  Stiege dem Saale zu, um die Quelle dieses schauderhaften und empörenden Gebrülls,  das, wie von den Lippen ewig  verdammter Sünder, aus dem tiefsten Grund der flammenvollen Hölle,  jammervoll um Erbarmung zu Gottes Ohren  heraufdrang, aufzusuchen. Endlich, mit dem Schlage der Glocke  Eins, ohne auf das Zürnen des Wirts, noch auf die  erschütterten Ausrufungen des sie umringenden Volks  gehört zu haben, schließen sie den Mund; sie wischen sich mit  einem Tuch den Schweiß von der Stirn, der  ihnen, in großen Tropfen, auf Kinn und Brust \n niederträuft; und breiten ihre Mäntel aus, und legen sich, um eine Stunde von so qualvollen Geschäften  auszuruhen,  auf das Getäfel des Bodens nieder. Der Wirt, der sie gewähren läßt, schlägt, sobald er sie  schlummern sieht, ein  Kreuz über sie; und froh, des Elends für den Augenblick erledigt zu sein, bewegt  er, unter der Versicherung,  der  Morgen werde eine heilsame Veränderung herbeiführen , den Männerhaufen,  der gegenwärtig ist, und der geheimnisvoll  miteinander murmelt, das Zimmer zu verlassen. Aber leider!  schon mit dem ersten Schrei des Hahns, stehen die  Unglücklichen wieder auf, um dem auf dem Tisch  befindlichen Kreuz gegenüber, dasselbe öde, gespensterartige  Klosterleben, das nur Erschöpfung sie auf  einen Augenblick auszusetzen zwang, wieder anzufangen. Sie nehmen von dem  Wirt, dessen Herz ihr  jammervoller Anblick schmelzt, keine Ermahnung, keine Hülfe an;  sie bitten ihn, die Freunde  liebreich  abzuweisen, die sich sonst regelmäßig am Morgen jedes Tages bei ihnen zu versammeln pflegten ; sie  begehren nichts von ihm, als Wasser und Brot, und eine Streu, wenn es sein kann, für die Nacht:  dergestalt,  daß  dieser Mann, der sonst viel Geld von ihrer Heiterkeit zog, sich genötigt sah, den ganzen  Vorfall den Gerichten  anzuzeigen und sie zu bitten, ihm diese vier Menschen, in welchen ohne Zweifel der  böse Geist walten müsse, aus dem  Hause zu schaffen . Worauf sie, auf Befehl des Magistrats, in ärztliche  Untersuchung genommen, und, da man sie  verrückt befand, wie Ihr wißt, in die Gemächer des Irrenhauses  untergebracht wurden, das die Milde des  letztverstorbenen Kaisers, zum Besten der Unglücklichen dieser  Art, innerhalb der Mauern unserer Stadt gegründet  hat. «  Dies und noch mehreres sagte Veit Gotthelf, der  Tuchhändler, das wir hier, weil wir zur Einsicht in den inneren  Zusammenhang der Sache genug gesagt zu  haben meinen, unterdrücken;   und forderte die Frau nochmals auf, ihn  auf keine Weise, falls es zu  gerichtlichen Nachforschungen über diese Begebenheit kommen sollte, darin zu  verstricken .\n Drei Tage darauf, da die Frau, durch diesen Bericht tief im \n Innersten erschüttert, am Arm einer Freundin nach dem Kloster hinausgegangen war, in der wehmütigen  Absicht, auf einem Spaziergang, weil eben das Wetter schön war, den entsetzlichen Schauplatz in  Augenschein zu nehmen, auf welchem Gott ihre Söhne wie durch unsichtbare Blitze zugrunde gerichtet hatte:  fanden die Weiber den Dom, weil eben gebaut wurde, am Eingang durch Planken versperrt, und konnten, wenn  sie sich mühsam erhoben, durch die Öffnungen der Bretter hindurch von dem Inneren nichts, als die  prächtig funkelnde Rose im Hintergrund der Kirche wahrnehmen. Viele hundert Arbeiter, welche fröhliche  Lieder sangen, waren auf schlanken, vielfach verschlungenen Gerüsten beschäftigt, die Türme noch um ein  gutes Dritteil zu erhöhen, und die Dächer und Zinnen derselben, welche bis jetzt nur mit Schiefer bedeckt  gewesen waren, mit starkem, hellen, im Strahl der Sonne glänzigen Kupfer zu belegen. Dabei stand ein  Gewitter, dunkelschwarz, mit vergoldeten Rändern, im Hintergrunde des Baus; dasselbe hatte schon über die  Gegend von Aachen ausgedonnert, und nachdem es noch einige kraftlose Blitze, gegen die Richtung, wo der  Dom stand, geschleudert hatte, sank es, zu Dünsten aufgelöst, mißvergnügt murmelnd in Osten herab. Es  traf sich, daß da die Frauen von der Treppe des weitläufigen klösterlichen Wohngebäudes herab, in  mancherlei Gedanken vertieft, dies doppelte Schauspiel betrachteten, eine Klosterschwester, welche  vorüberging, zufällig erfuhr, wer die unter dem Portal stehende Frau sei; dergestalt, daß die Äbtissin,  die von einem, den Fronleichnamstag betreffenden Brief, den dieselbe bei sich trug, gehört hatte,  unmittelbar darauf die Schwester zu ihr herabschickte, und die niederländische Frau ersuchen ließ, zu ihr  heraufzukommen. Die Niederländerin, obschon einen Augenblick dadurch betroffen, schickte sich  nichtsdestoweniger ehrfurchtsvoll an, dem Befehl, den man ihr angekündigt hatte, zu gehorchen; und  während die Freundin, auf die Einladung der Nonne, in ein dicht an dem Eingang befindliches Nebenzimmer  abtrat, öffnete man der Fremden, welche die Treppe hinaufsteigen \n mußte, die Flügeltüren des schön gebildeten Söllers selbst. Daselbst fand sie die Äbtissin, welches eine  edle Frau, von stillem königlichen Ansehn war, auf einem Sessel sitzen, den Fuß auf einem Schemel  gestützt, der auf Drachenklauen ruhte; ihr zur Seite, auf einem Pulte, lag die Partitur einer Musik. Die  Äbtissin, nachdem sie befohlen hatte, der Fremden einen Stuhl hinzusetzen, entdeckte ihr,  daß sie bereits  durch den Bürgermeister von  ihrer Ankunft in der Stadt gehört ;  und nachdem sie sich, auf  menschenfreundliche Weise, nach dem Befinden ihrer  unglücklichen Söhne erkundigt, auch sie ermuntert  hatte, sich über das Schicksal, das dieselben betroffen, weil es  einmal nicht zu ändern sei, möglichst zu  fassen: eröffnete sie ihr den Wunsch, den Brief zu sehen, den der  Prädikant an seinen Freund, den  Schullehrer in Antwerpen geschrieben hatte . Die Frau, welche Erfahrung genug besaß, einzusehen, von  welchen Folgen dieser Schritt sein konnte, fühlte sich dadurch auf einen Augenblick in Verlegenheit  gestürzt; da jedoch das ehrwürdige Antlitz der Dame unbedingtes Vertrauen erforderte, und auf keine Weise  schicklich war, zu glauben, daß ihre Absicht sein könne, von dem Inhalt desselben einen öffentlichen  Gebrauch zu machen; so nahm sie, nach einer kurzen Besinnung, den Brief aus ihrem Busen, und reichte ihn,  unter einem heißen Kuß auf ihre Hand, der fürstlichen Dame dar. Die Frau, während die Äbtissin den Brief  überlas, warf nunmehr einen Blick auf die nachlässig über dem Pult aufgeschlagene Partitur; und da sie,  durch den Bericht des Tuchhändlers, auf den Gedanken gekommen war, es könne wohl die Gewalt der Töne  gewesen sein, die, an jenem schauerlichen Tage, das Gemüt ihrer armen Söhne zerstört und verwirrt habe:  so fragte sie die Klosterschwester, die hinter ihrem Stuhle stand, indem sie sich zu ihr umkehrte,  schüchtern: » ob dies das Musikwerk wäre, das vor sechs  Jahren, am Morgen jenes merkwürdigen  Fronleichnamsfestes, in der Kathedrale aufgeführt worden sei ?« Auf die Antwort der jungen  Klosterschwester:  ja! sie erinnere sich davon gehört zu haben, und es pflege seitdem, wenn man es nicht   brauche, \n im Zimmer der hochwürdigsten Frau zu liegen : stand, lebhaft erschüttert, die Frau auf, und stellte sich,  von mancherlei Gedanken durchkreuzt, vor den Pult. Sie betrachtete die unbekannten zauberischen Zeichen,  womit sich ein fürchterlicher Geist geheimnisvoll den Kreis abzustecken schien, und meinte, in die Erde  zu sinken, da sie grade das Gloria in excelsis aufgeschlagen fand. Es war ihr, als ob das ganze Schrecken  der Tonkunst, das ihre Söhne verderbt hatte, über ihrem Haupte rauschend daherzöge; sie glaubte, bei dem  bloßen Anblick ihre Sinne zu verlieren, und nachdem sie schnell, mit einer unendlichen Regung von Demut  und Unterwerfung unter die göttliche Allmacht, das Blatt an ihre Lippen gedrückt hatte, setzte sie sich  wieder auf ihren Stuhl zurück. Inzwischen hatte die Äbtissin den Brief ausgelesen und sagte, indem sie  ihn zusammenfaltete: » Gott selbst hat das Kloster, an jenem wunderbaren  Tage, gegen den Übermut Eurer  schwer verirrten Söhne beschirmt.  Welcher Mittel er sich dabei bedient, kann Euch,  die Ihr eine  Protestantin seid, gleichgültig sein: Ihr würdet auch das, was ich Euch darüber sagen könnte,  schwerlich  begreifen. Denn vernehmt, daß schlechterdings niemand weiß, wer eigentlich das Werk, das Ihr dort  aufgeschlagen findet, im Drang der schreckenvollen Stunde, da die Bilderstürmerei über uns hereinbrechen  sollte,  ruhig auf dem Sitz der Orgel dirigiert habe.  Durch ein Zeugnis, das am Morgen des folgenden  Tages, in Gegenwart des  Klostervogts und mehrerer anderen Männer aufgenommen und im Archiv niedergelegt  ward, ist erwiesen, daß Schwester  Antonia, die einzige, die das Werk dirigieren konnte, während des  ganzen Zeitraums seiner Aufführung, krank,  bewußtlos, ihrer Glieder schlechthin unmächtig, im Winkel  ihrer Klosterzelle darniedergelegen habe; eine  Klosterschwester, die ihr als leibliche Verwandte zur  Pflege ihres Körpers beigeordnet war, ist während des ganzen  Vormittags, da das Fronleichnamsfest in der  Kathedrale gefeiert worden, nicht von ihrem Bette gewichen. Ja,  Schwester Antonia würde ohnfehlbar selbst  den Umstand, daß sie es nicht gewesen sei, die, auf so seltsame \n und befremdende Weise, auf dem Altan der Orgel erschien, bestätigt und bewahrheitet haben: wenn ihr  gänzlich  sinnberaubter Zustand erlaubt hätte, sie darum zu befragen und die Kranke nicht noch am Abend  desselben Tages, an  dem Nervenfieber, an dem sie daniederlag, und welches früherhin gar nicht  lebensgefährlich schien, verschieden  wäre. Auch hat der Erzbischof von Trier, an den dieser Vorfall  berichtet ward, bereits das Wort ausgesprochen, das  ihn allein erklärt, nämlich, ›daß die heilige Cäcilie  selbst dieses zu gleicher Zeit schreckliche und herrliche  Wunder vollbracht habe‹; und von dem Papst  habe ich soeben ein Breve erhalten, wodurch er dies bestätigt. « Und damit gab sie der Frau den Brief, den  sie sich bloß von ihr erbeten hatte, um über das, was sie schon wußte, nähere Auskunft zu erhalten,  unter dem Versprechen,  daß sie davon keinen Gebrauch machen würde , zurück; und nachdem sie dieselbe noch  gefragt hatte,  ob zur Wiederherstellung ihrer Söhne Hoffnung sei, und ob sie ihr vielleicht mit  irgend  etwas, Geld oder eine andere Unterstützung, zu diesem Zweck dienen könne ,  welches die Frau, indem sie ihr   den Rock küßte, weinend verneinte :  grüßte sie dieselbe freundlich mit der Hand und entließ sie .\n Hier endigt diese Legende. Die Frau, deren Anwesenheit in Aachen gänzlich nutzlos war, ging mit  Zurücklassung eines kleinen Kapitals, das sie zum Besten ihrer armen Söhne bei den Gerichten niederlegte,  nach dem Haag zurück, wo sie ein Jahr darauf, durch diesen Vorfall tief bewegt, in den Schoß der  katholischen Kirche zurückkehrte: die Söhne aber starben, im späten Alter, eines heitern und vergnügten  Todes, nachdem sie noch einmal, ihrer Gewohnheit gemäß, das Gloria in excelsis abgesungen hatten.","right_context":"\n\n\n\n\n\n\n\n\n\n","start_point":2346,"end_point":30912,"date":1591607531000,"prop:speaker":[],"prop:addressee":[],"prop:ontological_boundary":[],"prop:world":["diegetic_reality"],"prop:illocutionary_boundary":[],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"en Gottes angeordnete Fest begangen werden müsse; ","annotation":"sie erinnerte den Klostervogt an seine  Pflicht,  die Messe und den feierlichen Umgang, der in dem Dom gehalten werden würde, mit Leib und Leben  zu beschirmen","right_context":"; und befahl, weil eben die Glocke schlug, den Non","start_point":7364,"end_point":7520,"date":1591607531000,"prop:speaker":["Aebtissin"],"prop:addressee":["Klostervogt"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"n werden würde, mit Leib und Leben zu beschirmen; ","annotation":"und befahl, weil eben die Glocke schlug,  den Nonnen, die sie, unter Zittern und Beben  umringten, ein Oratorium, gleichviel welches und von welchem Wert es sei, zu nehmen, und mit dessen  Aufführung sofort den Anfang zu machen.","right_context":"\nEben schickten sich die Nonnen auf dem Altan der ","start_point":7522,"end_point":7747,"date":1591607531000,"prop:speaker":["Aebtissin"],"prop:addressee":["Nonnen"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"indirect_speech","left_context":"ter dem Arm. Auf die erstaunte Frage der Nonnen: »","annotation":"wo sie herkomme? und wie sie sich plötzlich so  erholt habe?","right_context":"« antwortete sie: gleichviel, Freundinnen, gleichv","start_point":8223,"end_point":8282,"date":1591607531000,"prop:speaker":["Nonnen"],"prop:addressee":["Schwester_Antonia"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"direct_speech","left_context":"e sich plötzlich so erholt habe?« antwortete sie: ","annotation":"gleichviel,  Freundinnen, gleichviel!","right_context":" verteilte die Partitur, die sie bei sich trug, un","start_point":8300,"end_point":8336,"date":1591607531000,"prop:speaker":["Schwester_Antonia"],"prop:addressee":["Nonnen"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"secondary_narration","left_context":"en haben mochten, gerichtliche Untersuchungen an. ","annotation":"Die letzte Nachricht, die man von ihnen in den Niederlanden, wo sie eigentlich zu  Hause gehörten, gehabt hatte, war  wie sie meldete,  ein vor dem angegebenen Zeitraum, am Vorabend eines  Fronleichnamsfestes, geschriebener Brief des Prädikanten, an seinen Freund, einen  Schullehrer in  Antwerpen, worin er demselben, mit vieler Heiterkeit oder vielmehr Ausgelassenheit, von einer gegen das  Kloster der heiligen Cäcilie  entworfenen Unternehmung, über welche sich die Mutter jedoch nicht näher  auslassen wollte, auf vier dichtgedrängten \n Seiten vorläufige Anzeige machte.","right_context":" Nach mancherlei vergeblichen Bemühungen, die Pers","start_point":9731,"end_point":10296,"date":1591607531000,"prop:speaker":["Mutter"],"prop:addressee":["Magistrat_zu_Aachen"],"prop:ontological_boundary":["not_crossed"],"prop:world":["diegetic_reality"],"prop:illocutionary_boundary":["not_crossed"],"prop:informativeness":["completive"],"prop:relation_narrator-event_time":["completed_retrospective_narration"],"prop:falsification_status":["not_falsified"],"prop:speech_representation":["narrated_character_speech"],"prop:speech_modality":["written"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"en haben mochten, gerichtliche Untersuchungen an. ","annotation":"Die letzte Nachricht, die man von ihnen in den Niederlanden, wo sie eigentlich zu  Hause gehörten, gehabt hatte, war  wie sie meldete,  ein vor dem angegebenen Zeitraum, am Vorabend eines  Fronleichnamsfestes, geschriebener Brief des Prädikanten, an seinen Freund, einen  Schullehrer in  Antwerpen, worin er demselben, mit vieler Heiterkeit oder vielmehr Ausgelassenheit, von einer gegen das  Kloster der heiligen Cäcilie  entworfenen Unternehmung, über welche sich die Mutter jedoch nicht näher  auslassen wollte, auf vier dichtgedrängten \n Seiten vorläufige Anzeige machte.","right_context":" Nach mancherlei vergeblichen Bemühungen, die Pers","start_point":9731,"end_point":10296,"date":1591607531000,"prop:speaker":["Mutter"],"prop:addressee":["Magistrat_zu_Aachen"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"ause gehörten, gehabt hatte, war wie sie meldete, ","annotation":"ein vor dem angegebenen Zeitraum, am Vorabend eines  Fronleichnamsfestes, geschriebener Brief des Prädikanten, an seinen Freund, einen  Schullehrer in  Antwerpen, worin er demselben, mit vieler Heiterkeit oder vielmehr Ausgelassenheit, von einer gegen das  Kloster der heiligen Cäcilie  entworfenen Unternehmung, über welche sich die Mutter jedoch nicht näher  auslassen wollte, auf vier dichtgedrängten \n Seiten vorläufige Anzeige machte.","right_context":" Nach mancherlei vergeblichen Bemühungen, die Pers","start_point":9864,"end_point":10296,"date":1591607531000,"prop:speaker":["Praedikant"],"prop:addressee":["Schullehrer"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"Begleitung eines Gerichtsboten, in das Irrenhaus, ","annotation":"und bat die Vorsteher um die Gefälligkeit, ihr zu den  vier  unglücklichen, sinnverwirrten Männern, die man daselbst aufbewahre, einen prüfenden Zutritt zu  gestatten","right_context":". Aber wer beschreibt das Entsetzen der armen Frau","start_point":11234,"end_point":11397,"date":1591607531000,"prop:speaker":["Mutter"],"prop:addressee":["Vorsteher_Irrenhaus"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"indirect_speech","left_context":"äfte beraubt, auf einen Stuhl niedergesunken war: ","annotation":"was sie daselbst machten","right_context":"? antworteten ihr die Vorsteher: »daß sie bloß in ","start_point":11801,"end_point":11825,"date":1591607531000,"prop:speaker":["Mutter"],"prop:addressee":["Vorsteher_Irrenhaus"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"indirect_speech","left_context":"daselbst machten? antworteten ihr die Vorsteher: »","annotation":"daß sie bloß in der  Verherrlichung des  Heilands begriffen wären, von dem sie, nach ihrem Vorgeben, besser als andre, einzusehen glaubten, daß er  der wahrhaftige Sohn des  alleinigen Gottes sei.","right_context":"« Sie setzten hinzu: »daß die Jünglinge, seit nun ","start_point":11859,"end_point":12051,"date":1591607531000,"prop:speaker":["Vorsteher_Irrenhaus"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"indirect_speech","left_context":"n des alleinigen Gottes sei.« Sie setzten hinzu: »","annotation":"daß die Jünglinge, seit nun  schon  sechs Jahren, dies geisterartige Leben führten; daß sie wenig schliefen  und wenig genössen; daß kein Laut  über ihre Lippen käme; daß sie sich bloß in der Stunde der Mitternacht  einmal von ihren Sitzen erhöben;  und daß sie  alsdann, mit einer Stimme, welche die Fenster des Hauses bersten machte, das \n Gloria in excelsis intonierten.","right_context":"« Die Vorsteher schlossen mit der Versicherung: da","start_point":12073,"end_point":12438,"date":1591607531000,"prop:speaker":["Vorsteher_Irrenhaus"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"secondary_narration","left_context":"n des alleinigen Gottes sei.« Sie setzten hinzu: »","annotation":"daß die Jünglinge, seit nun  schon  sechs Jahren, dies geisterartige Leben führten; daß sie wenig schliefen  und wenig genössen; daß kein Laut  über ihre Lippen käme; daß sie sich bloß in der Stunde der Mitternacht  einmal von ihren Sitzen erhöben;  und daß sie  alsdann, mit einer Stimme, welche die Fenster des Hauses bersten machte, das \n Gloria in excelsis intonierten.","right_context":"« Die Vorsteher schlossen mit der Versicherung: da","start_point":12073,"end_point":12438,"date":1591607531000,"prop:speaker":["Vorsteher_Irrenhaus"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["not_crossed"],"prop:world":["diegetic_reality"],"prop:illocutionary_boundary":["virtually_crossed"],"prop:informativeness":["completive"],"prop:relation_narrator-event_time":["intercalated_narration"],"prop:falsification_status":["not_falsified"],"prop:speech_representation":["indirect_speech"],"prop:speech_modality":["written"]},{"document":"1810-caecilie","tag":"indirect_speech","left_context":"n.« Die Vorsteher schlossen mit der Versicherung: ","annotation":"daß die jungen Männer  dabei  körperlich vollkommen gesund wären; daß man ihnen sogar eine gewisse, obschon sehr ernste und  feierliche,  Heiterkeit nicht absprechen könnte; daß sie, wenn man sie für verrückt erklärte, mitleidig  die Achseln zuckten, und  daß sie schon mehr als einmal geäußert hätten: » wenn die gute Stadt Aachen  wüßte, was sie, so würde dieselbe ihre  Geschäfte beiseite legen, und sich gleichfalls, zur Absingung des  Gloria, um das Kruzifix des Herrn niederlassen .«","right_context":"\nDie Frau, die den schauderhaften Anblick dieser U","start_point":12486,"end_point":12964,"date":1591607531000,"prop:speaker":["Vorsteher_Irrenhaus"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"secondary_narration","left_context":"n.« Die Vorsteher schlossen mit der Versicherung: ","annotation":"daß die jungen Männer  dabei  körperlich vollkommen gesund wären; daß man ihnen sogar eine gewisse, obschon sehr ernste und  feierliche,  Heiterkeit nicht absprechen könnte; daß sie, wenn man sie für verrückt erklärte, mitleidig  die Achseln zuckten, und  daß sie schon mehr als einmal geäußert hätten: » wenn die gute Stadt Aachen  wüßte, was sie, so würde dieselbe ihre  Geschäfte beiseite legen, und sich gleichfalls, zur Absingung des  Gloria, um das Kruzifix des Herrn niederlassen .«","right_context":"\nDie Frau, die den schauderhaften Anblick dieser U","start_point":12486,"end_point":12964,"date":1591607531000,"prop:speaker":["Vorsteher_Irrenhaus"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["not_crossed"],"prop:world":["diegetic_reality"],"prop:illocutionary_boundary":["virtually_crossed"],"prop:informativeness":["completive"],"prop:relation_narrator-event_time":["intercalated_narration"],"prop:falsification_status":["not_falsified"],"prop:speech_representation":["indirect_speech"],"prop:speech_modality":["written"]},{"document":"1810-caecilie","tag":"indirect_speech","left_context":"d daß sie schon mehr als einmal geäußert hätten: »","annotation":"wenn die gute Stadt Aachen  wüßte, was sie, so würde dieselbe ihre  Geschäfte beiseite legen, und sich gleichfalls, zur Absingung des  Gloria, um das Kruzifix des Herrn niederlassen","right_context":".«\nDie Frau, die den schauderhaften Anblick dieser","start_point":12784,"end_point":12962,"date":1591607531000,"prop:speaker":["Drei_Brueder"],"prop:addressee":["Vorsteher_Irrenhaus"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"direct_speech","left_context":" niedergenötigt hatte, folgendermaßen vernehmen: »","annotation":"Meine liebe Frau! Wenn Ihr mich, der mit Euren Söhnen vor sechs  Jahren in  genauer Verbindung gestanden, in keine Untersuchung deshalb verwickeln wollt, so will ich Euch  offenherzig und ohne Rückhalt gestehen:  ja, wir haben den Vorsatz gehabt, dessen der Brief erwähnt!  Wodurch diese  Tat, zu deren Ausführung alles, auf das genaueste, mit wahrhaft gottlosem Scharfsinn,  angeordnet war, gescheitert  ist, ist mir unbegreiflich; der Himmel selbst scheint das Kloster der frommen  Frauen in seinen heiligen Schutz  genommen zu haben. Denn wißt, daß sich Eure Söhne bereits, \n zur Einleitung entscheidenderer Auftritte, mehrere mutwillige, den Gottesdienst störende Possen erlaubt  hatten:  mehr denn dreihundert, mit Beilen und Pechkränzen versehene Bösewichter, aus den Mauern unserer  damals  irregeleiteten Stadt, erwarteten nichts als das Zeichen, das der Prädikant geben sollte, um den  Dom der Erde gleich  zu machen. Dagegen, bei Anhebung der Musik, nehmen Eure Söhne plötzlich, in  gleichzeitiger Bewegung, und auf eine  uns auffallende Weise, die Hüte ab; sie legen, nach und nach, wie  in tiefer unaussprechlicher Rührung, die Hände  vor ihr herabgebeugtes Gesicht,  und der Prädikant, indem  er sich, nach einer erschütternden Pause, plötzlich  umwendet, ruft uns allen mit lauter fürchterlicher  Stimme zu: gleichfalls unsere Häupter zu entblößen!   Vergebens  fordern ihn einige Genossen flüsternd,  indem sie ihn mit ihren Armen leichtfertig anstoßen, auf, das zur  Bilderstürmerei verabredete Zeichen zu  geben:  der Prädikant, statt zu antworten, läßt sich, mit kreuzweis auf die  Brust gelegten Händen, auf  Knien nieder und murmelt, samt den Brüdern, die Stirn inbrünstig in den Staub  herabgedrückt, die ganze  Reihe noch kurz vorher von ihm verspotteter Gebete ab. Durch diesen Anblick tief im  Innersten verwirrt,  steht der Haufen der jämmerlichen Schwärmer, seiner Anführer beraubt, in Unschlüssigkeit und  Untätigkeit,  bis an den Schluß des, vom Altan wunderbar herabrauschenden Oratoriums da; und da, auf Befehl des  Commendanten, in ebendiesem Augenblick mehrere Arretierungen verfügt, und einige Frevler, die sich  Unordnungen  erlaubt hatten, von einer Wache aufgegriffen und abgeführt wurden, so bleibt der elenden  Schar nichts übrig, als  sich schleunigst, unter dem Schutz der gedrängt aufbrechenden Volksmenge, aus dem  Gotteshause zu entfernen. Am  Abend,  da ich in dem Gasthofe vergebens mehreremal nach Euren Söhnen,  welche nicht wiedergekehrt waren, gefragt  hatte , gehe ich, in der entsetzlichsten Unruhe, mit einigen  Freunden wieder nach dem Kloster hinaus, um mich bei  den Türstehern, welche der kaiserlichen Wache  hülfreich an die Hand gegangen waren, nach \n ihnen zu erkundigen. Aber wie schildere ich Euch mein Entsetzen, edle Frau, da ich diese vier Männer nach  wie vor,  mit gefalteten Händen, den Boden mit Brust und Scheiteln küssend, als ob sie zu Stein erstarrt  wären, heißer  Inbrunst voll vor dem Altar der Kirche daniedergestreckt liegen sehe! Umsonst forderte sie  der Klostervogt, der in  ebendiesem Augenblick herbeikommt, indem er sie am Mantel zupft und an den Armen  rüttelt, auf, den Dom, in welchem  es schon ganz finster werde, und kein Mensch mehr gegenwärtig sei, zu  verlassen: sie hören, auf träumerische Weise  halb aufstehend, nicht eher auf ihn, als bis er sie durch  seine Knechte unter den Arm nehmen, und vor das Portal  hinausführen läßt: wo sie uns endlich, obschon  unter Seufzern und häufigem herzzerreißenden Umsehen nach der  Kathedrale, die hinter uns im Glanz der  Sonne prächtig funkelte, nach der Stadt folgen. Die Freunde und ich, wir  fragen sie, zu wiederholten  Malen, zärtlich und liebreich auf dem Rückwege,  was ihnen in aller Welt Schreckliches,  fähig, ihr  innerstes Gemüt dergestalt umzukehren, zugestoßen sei ; sie drücken uns, indem sie uns freundlich  ansehen,  die Hände, schauen gedankenvoll auf den Boden nieder und wischen sich – ach! von Zeit zu Zeit, mit einem   Ausdruck, der mir noch jetzt das Herz spaltet, die Tränen aus den Augen. Drauf, in ihre Wohnungen  angekommen,  binden sie sich ein Kreuz, sinnreich und zierlich von Birkenreisern zusammen, und setzen es,  einem kleinen Hügel  von Wachs eingedrückt, zwischen zwei Lichtern, womit die Magd erscheint, auf dem  großen Tisch in des Zimmers Mitte  nieder, und während die Freunde, deren Schar sich von Stunde zu Stunde  vergrößert, händeringend zur Seite stehen,  und in zerstreuten Gruppen, sprachlos vor Jammer, ihrem  stillen, gespensterartigen Treiben zusehen: lassen sie  sich, gleich als ob ihre Sinne vor jeder andern  Erscheinung verschlossen wären, um den Tisch nieder, und schicken  sich still, mit gefalteten Händen, zur  Anbetung an. Weder des Essens begehren sie, das ihnen, zur Bewirtung der  Genossen, ihrem am Morgen  gegebenen Befehl gemäß, die Magd bringt, noch\n  späterhin, da die Nacht sinkt, des Lagers, das sie ihnen, weil sie müde scheinen, im Nebengemach  aufgestapelt hat;  die Freunde, um die Entrüstung des Wirts, den diese Aufführung befremdet, nicht zu  reizen, müssen sich an einen,  zur Seite üppig gedeckten Tisch niederlassen, und die, für eine zahlreiche  Gesellschaft zubereiteten Speisen, mit  dem Salz ihrer bitterlichen Tränen gebeizt, einnehmen. Jetzt  plötzlich schlägt die Stunde der Mitternacht; Eure  vier Söhne, nachdem sie einen Augenblick gegen den  dumpfen Klang der Glocke aufgehorcht, heben sich plötzlich in  gleichzeitiger Bewegung, von ihren Sitzen  empor; und während wir, mit niedergelegten Tischtüchern, zu ihnen  hinüberschauen, ängstlicher Erwartung  voll, was auf so seltsames und befremdendes Beginnen erfolgen werde:  fangen  sie, mit einer entsetzlichen  und gräßlichen Stimme, das Gloria in excelsis zu intonieren an . So mögen sich  Leoparden und Wölfe anhören  lassen, wenn sie zur eisigen Winterzeit, das Firmament anbrüllen: die Pfeiler des  Hauses, versichere ich  Euch, erschütterten, und die Fenster, von ihrer Lungen sichtbarem Atem getroffen, drohten  klirrend, als  ob man Hände voll schweren Sandes gegen ihre Flächen würfe, zusammenzubrechen. Bei diesem  grausenhaften  Auftritt stürzen wir besinnungslos, mit sträubenden Haaren auseinander; wir zerstreuen uns, Mäntel  und  Hüte zurücklassend, durch die umliegenden Straßen, welche in kurzer Zeit, statt unsrer, von mehr denn  hundert,  aus dem Schlaf geschreckter Menschen, angefüllt waren; das Volk drängt sich, die Haustüre  sprengend, über die  Stiege dem Saale zu, um die Quelle dieses schauderhaften und empörenden Gebrülls,  das, wie von den Lippen ewig  verdammter Sünder, aus dem tiefsten Grund der flammenvollen Hölle,  jammervoll um Erbarmung zu Gottes Ohren  heraufdrang, aufzusuchen. Endlich, mit dem Schlage der Glocke  Eins, ohne auf das Zürnen des Wirts, noch auf die  erschütterten Ausrufungen des sie umringenden Volks  gehört zu haben, schließen sie den Mund; sie wischen sich mit  einem Tuch den Schweiß von der Stirn, der  ihnen, in großen Tropfen, auf Kinn und Brust \n niederträuft; und breiten ihre Mäntel aus, und legen sich, um eine Stunde von so qualvollen Geschäften  auszuruhen,  auf das Getäfel des Bodens nieder. Der Wirt, der sie gewähren läßt, schlägt, sobald er sie  schlummern sieht, ein  Kreuz über sie; und froh, des Elends für den Augenblick erledigt zu sein, bewegt  er, unter der Versicherung,  der  Morgen werde eine heilsame Veränderung herbeiführen , den Männerhaufen,  der gegenwärtig ist, und der geheimnisvoll  miteinander murmelt, das Zimmer zu verlassen. Aber leider!  schon mit dem ersten Schrei des Hahns, stehen die  Unglücklichen wieder auf, um dem auf dem Tisch  befindlichen Kreuz gegenüber, dasselbe öde, gespensterartige  Klosterleben, das nur Erschöpfung sie auf  einen Augenblick auszusetzen zwang, wieder anzufangen. Sie nehmen von dem  Wirt, dessen Herz ihr  jammervoller Anblick schmelzt, keine Ermahnung, keine Hülfe an;  sie bitten ihn, die Freunde  liebreich  abzuweisen, die sich sonst regelmäßig am Morgen jedes Tages bei ihnen zu versammeln pflegten ; sie  begehren nichts von ihm, als Wasser und Brot, und eine Streu, wenn es sein kann, für die Nacht:  dergestalt,  daß  dieser Mann, der sonst viel Geld von ihrer Heiterkeit zog, sich genötigt sah, den ganzen  Vorfall den Gerichten  anzuzeigen und sie zu bitten, ihm diese vier Menschen, in welchen ohne Zweifel der  böse Geist walten müsse, aus dem  Hause zu schaffen . Worauf sie, auf Befehl des Magistrats, in ärztliche  Untersuchung genommen, und, da man sie  verrückt befand, wie Ihr wißt, in die Gemächer des Irrenhauses  untergebracht wurden, das die Milde des  letztverstorbenen Kaisers, zum Besten der Unglücklichen dieser  Art, innerhalb der Mauern unserer Stadt gegründet  hat.","right_context":"« Dies und noch mehreres sagte Veit Gotthelf, der ","start_point":13908,"end_point":22438,"date":1591607531000,"prop:speaker":["Veit_Gotthelf"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"secondary_narration","left_context":" ich Euch offenherzig und ohne Rückhalt gestehen: ","annotation":"ja, wir haben den Vorsatz gehabt, dessen der Brief erwähnt!  Wodurch diese  Tat, zu deren Ausführung alles, auf das genaueste, mit wahrhaft gottlosem Scharfsinn,  angeordnet war, gescheitert  ist, ist mir unbegreiflich; der Himmel selbst scheint das Kloster der frommen  Frauen in seinen heiligen Schutz  genommen zu haben. Denn wißt, daß sich Eure Söhne bereits, \n zur Einleitung entscheidenderer Auftritte, mehrere mutwillige, den Gottesdienst störende Possen erlaubt  hatten:  mehr denn dreihundert, mit Beilen und Pechkränzen versehene Bösewichter, aus den Mauern unserer  damals  irregeleiteten Stadt, erwarteten nichts als das Zeichen, das der Prädikant geben sollte, um den  Dom der Erde gleich  zu machen. Dagegen, bei Anhebung der Musik, nehmen Eure Söhne plötzlich, in  gleichzeitiger Bewegung, und auf eine  uns auffallende Weise, die Hüte ab; sie legen, nach und nach, wie  in tiefer unaussprechlicher Rührung, die Hände  vor ihr herabgebeugtes Gesicht,  und der Prädikant, indem  er sich, nach einer erschütternden Pause, plötzlich  umwendet, ruft uns allen mit lauter fürchterlicher  Stimme zu: gleichfalls unsere Häupter zu entblößen!   Vergebens  fordern ihn einige Genossen flüsternd,  indem sie ihn mit ihren Armen leichtfertig anstoßen, auf, das zur  Bilderstürmerei verabredete Zeichen zu  geben:  der Prädikant, statt zu antworten, läßt sich, mit kreuzweis auf die  Brust gelegten Händen, auf  Knien nieder und murmelt, samt den Brüdern, die Stirn inbrünstig in den Staub  herabgedrückt, die ganze  Reihe noch kurz vorher von ihm verspotteter Gebete ab. Durch diesen Anblick tief im  Innersten verwirrt,  steht der Haufen der jämmerlichen Schwärmer, seiner Anführer beraubt, in Unschlüssigkeit und  Untätigkeit,  bis an den Schluß des, vom Altan wunderbar herabrauschenden Oratoriums da; und da, auf Befehl des  Commendanten, in ebendiesem Augenblick mehrere Arretierungen verfügt, und einige Frevler, die sich  Unordnungen  erlaubt hatten, von einer Wache aufgegriffen und abgeführt wurden, so bleibt der elenden  Schar nichts übrig, als  sich schleunigst, unter dem Schutz der gedrängt aufbrechenden Volksmenge, aus dem  Gotteshause zu entfernen. Am  Abend,  da ich in dem Gasthofe vergebens mehreremal nach Euren Söhnen,  welche nicht wiedergekehrt waren, gefragt  hatte , gehe ich, in der entsetzlichsten Unruhe, mit einigen  Freunden wieder nach dem Kloster hinaus, um mich bei  den Türstehern, welche der kaiserlichen Wache  hülfreich an die Hand gegangen waren, nach \n ihnen zu erkundigen. Aber wie schildere ich Euch mein Entsetzen, edle Frau, da ich diese vier Männer nach  wie vor,  mit gefalteten Händen, den Boden mit Brust und Scheiteln küssend, als ob sie zu Stein erstarrt  wären, heißer  Inbrunst voll vor dem Altar der Kirche daniedergestreckt liegen sehe! Umsonst forderte sie  der Klostervogt, der in  ebendiesem Augenblick herbeikommt, indem er sie am Mantel zupft und an den Armen  rüttelt, auf, den Dom, in welchem  es schon ganz finster werde, und kein Mensch mehr gegenwärtig sei, zu  verlassen: sie hören, auf träumerische Weise  halb aufstehend, nicht eher auf ihn, als bis er sie durch  seine Knechte unter den Arm nehmen, und vor das Portal  hinausführen läßt: wo sie uns endlich, obschon  unter Seufzern und häufigem herzzerreißenden Umsehen nach der  Kathedrale, die hinter uns im Glanz der  Sonne prächtig funkelte, nach der Stadt folgen. Die Freunde und ich, wir  fragen sie, zu wiederholten  Malen, zärtlich und liebreich auf dem Rückwege,  was ihnen in aller Welt Schreckliches,  fähig, ihr  innerstes Gemüt dergestalt umzukehren, zugestoßen sei ; sie drücken uns, indem sie uns freundlich  ansehen,  die Hände, schauen gedankenvoll auf den Boden nieder und wischen sich – ach! von Zeit zu Zeit, mit einem   Ausdruck, der mir noch jetzt das Herz spaltet, die Tränen aus den Augen. Drauf, in ihre Wohnungen  angekommen,  binden sie sich ein Kreuz, sinnreich und zierlich von Birkenreisern zusammen, und setzen es,  einem kleinen Hügel  von Wachs eingedrückt, zwischen zwei Lichtern, womit die Magd erscheint, auf dem  großen Tisch in des Zimmers Mitte  nieder, und während die Freunde, deren Schar sich von Stunde zu Stunde  vergrößert, händeringend zur Seite stehen,  und in zerstreuten Gruppen, sprachlos vor Jammer, ihrem  stillen, gespensterartigen Treiben zusehen: lassen sie  sich, gleich als ob ihre Sinne vor jeder andern  Erscheinung verschlossen wären, um den Tisch nieder, und schicken  sich still, mit gefalteten Händen, zur  Anbetung an. Weder des Essens begehren sie, das ihnen, zur Bewirtung der  Genossen, ihrem am Morgen  gegebenen Befehl gemäß, die Magd bringt, noch\n  späterhin, da die Nacht sinkt, des Lagers, das sie ihnen, weil sie müde scheinen, im Nebengemach  aufgestapelt hat;  die Freunde, um die Entrüstung des Wirts, den diese Aufführung befremdet, nicht zu  reizen, müssen sich an einen,  zur Seite üppig gedeckten Tisch niederlassen, und die, für eine zahlreiche  Gesellschaft zubereiteten Speisen, mit  dem Salz ihrer bitterlichen Tränen gebeizt, einnehmen. Jetzt  plötzlich schlägt die Stunde der Mitternacht; Eure  vier Söhne, nachdem sie einen Augenblick gegen den  dumpfen Klang der Glocke aufgehorcht, heben sich plötzlich in  gleichzeitiger Bewegung, von ihren Sitzen  empor; und während wir, mit niedergelegten Tischtüchern, zu ihnen  hinüberschauen, ängstlicher Erwartung  voll, was auf so seltsames und befremdendes Beginnen erfolgen werde:  fangen  sie, mit einer entsetzlichen  und gräßlichen Stimme, das Gloria in excelsis zu intonieren an . So mögen sich  Leoparden und Wölfe anhören  lassen, wenn sie zur eisigen Winterzeit, das Firmament anbrüllen: die Pfeiler des  Hauses, versichere ich  Euch, erschütterten, und die Fenster, von ihrer Lungen sichtbarem Atem getroffen, drohten  klirrend, als  ob man Hände voll schweren Sandes gegen ihre Flächen würfe, zusammenzubrechen. Bei diesem  grausenhaften  Auftritt stürzen wir besinnungslos, mit sträubenden Haaren auseinander; wir zerstreuen uns, Mäntel  und  Hüte zurücklassend, durch die umliegenden Straßen, welche in kurzer Zeit, statt unsrer, von mehr denn  hundert,  aus dem Schlaf geschreckter Menschen, angefüllt waren; das Volk drängt sich, die Haustüre  sprengend, über die  Stiege dem Saale zu, um die Quelle dieses schauderhaften und empörenden Gebrülls,  das, wie von den Lippen ewig  verdammter Sünder, aus dem tiefsten Grund der flammenvollen Hölle,  jammervoll um Erbarmung zu Gottes Ohren  heraufdrang, aufzusuchen. Endlich, mit dem Schlage der Glocke  Eins, ohne auf das Zürnen des Wirts, noch auf die  erschütterten Ausrufungen des sie umringenden Volks  gehört zu haben, schließen sie den Mund; sie wischen sich mit  einem Tuch den Schweiß von der Stirn, der  ihnen, in großen Tropfen, auf Kinn und Brust \n niederträuft; und breiten ihre Mäntel aus, und legen sich, um eine Stunde von so qualvollen Geschäften  auszuruhen,  auf das Getäfel des Bodens nieder. Der Wirt, der sie gewähren läßt, schlägt, sobald er sie  schlummern sieht, ein  Kreuz über sie; und froh, des Elends für den Augenblick erledigt zu sein, bewegt  er, unter der Versicherung,  der  Morgen werde eine heilsame Veränderung herbeiführen , den Männerhaufen,  der gegenwärtig ist, und der geheimnisvoll  miteinander murmelt, das Zimmer zu verlassen. Aber leider!  schon mit dem ersten Schrei des Hahns, stehen die  Unglücklichen wieder auf, um dem auf dem Tisch  befindlichen Kreuz gegenüber, dasselbe öde, gespensterartige  Klosterleben, das nur Erschöpfung sie auf  einen Augenblick auszusetzen zwang, wieder anzufangen. Sie nehmen von dem  Wirt, dessen Herz ihr  jammervoller Anblick schmelzt, keine Ermahnung, keine Hülfe an;  sie bitten ihn, die Freunde  liebreich  abzuweisen, die sich sonst regelmäßig am Morgen jedes Tages bei ihnen zu versammeln pflegten ; sie  begehren nichts von ihm, als Wasser und Brot, und eine Streu, wenn es sein kann, für die Nacht:  dergestalt,  daß  dieser Mann, der sonst viel Geld von ihrer Heiterkeit zog, sich genötigt sah, den ganzen  Vorfall den Gerichten  anzuzeigen und sie zu bitten, ihm diese vier Menschen, in welchen ohne Zweifel der  böse Geist walten müsse, aus dem  Hause zu schaffen . Worauf sie, auf Befehl des Magistrats, in ärztliche  Untersuchung genommen, und, da man sie  verrückt befand, wie Ihr wißt, in die Gemächer des Irrenhauses  untergebracht wurden, das die Milde des  letztverstorbenen Kaisers, zum Besten der Unglücklichen dieser  Art, innerhalb der Mauern unserer Stadt gegründet  hat.","right_context":"« Dies und noch mehreres sagte Veit Gotthelf, der ","start_point":14117,"end_point":22438,"date":1591607531000,"prop:speaker":["Veit_Gotthelf"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["not_crossed"],"prop:world":["diegetic_reality"],"prop:illocutionary_boundary":["actually_crossed"],"prop:informativeness":["completive"],"prop:relation_narrator-event_time":["completed_retrospective_narration"],"prop:falsification_status":["not_falsified"],"prop:speech_representation":["direct_speech"],"prop:speech_modality":["oral"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"ührung, die Hände vor ihr herabgebeugtes Gesicht, ","annotation":"und der Prädikant, indem  er sich, nach einer erschütternden Pause, plötzlich  umwendet, ruft uns allen mit lauter fürchterlicher  Stimme zu: gleichfalls unsere Häupter zu entblößen!","right_context":" Vergebens fordern ihn einige Genossen flüsternd, ","start_point":15066,"end_point":15245,"date":1591607531000,"prop:speaker":["Praedikant"],"prop:addressee":["Genossen"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"imme zu: gleichfalls unsere Häupter zu entblößen! ","annotation":"Vergebens  fordern ihn einige Genossen flüsternd,  indem sie ihn mit ihren Armen leichtfertig anstoßen, auf, das zur  Bilderstürmerei verabredete Zeichen zu  geben:","right_context":" der Prädikant, statt zu antworten, läßt sich, mit","start_point":15246,"end_point":15406,"date":1591607531000,"prop:speaker":["Genossen"],"prop:addressee":["Praedikant"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"enge, aus dem Gotteshause zu entfernen. Am Abend, ","annotation":"da ich in dem Gasthofe vergebens mehreremal nach Euren Söhnen,  welche nicht wiedergekehrt waren, gefragt  hatte","right_context":", gehe ich, in der entsetzlichsten Unruhe, mit ein","start_point":16255,"end_point":16365,"date":1591607531000,"prop:speaker":["Veit_Gotthelf"],"prop:addressee":["Gastwirt"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"indirect_speech","left_context":"n Malen, zärtlich und liebreich auf dem Rückwege, ","annotation":"was ihnen in aller Welt Schreckliches,  fähig, ihr  innerstes Gemüt dergestalt umzukehren, zugestoßen sei","right_context":"; sie drücken uns, indem sie uns freundlich ansehe","start_point":17543,"end_point":17646,"date":1591607531000,"prop:speaker":["Genossen"],"prop:addressee":["Brueder"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"ltsames und befremdendes Beginnen erfolgen werde: ","annotation":"fangen  sie, mit einer entsetzlichen  und gräßlichen Stimme, das Gloria in excelsis zu intonieren an","right_context":". So mögen sich Leoparden und Wölfe anhören lassen","start_point":19448,"end_point":19546,"date":1591607531000,"prop:speaker":["Brueder"],"prop:addressee":["Gott"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"indirect_speech","left_context":"edigt zu sein, bewegt er, unter der Versicherung, ","annotation":"der  Morgen werde eine heilsame Veränderung herbeiführen","right_context":", den Männerhaufen, der gegenwärtig ist, und der g","start_point":21096,"end_point":21151,"date":1591607531000,"prop:speaker":["Gastwirt"],"prop:addressee":["Genossen"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"nblick schmelzt, keine Ermahnung, keine Hülfe an; ","annotation":"sie bitten ihn, die Freunde  liebreich  abzuweisen, die sich sonst regelmäßig am Morgen jedes Tages bei ihnen zu versammeln pflegten","right_context":"; sie begehren nichts von ihm, als Wasser und Brot","start_point":21633,"end_point":21763,"date":1591607531000,"prop:speaker":["Brueder"],"prop:addressee":["Gastwirt"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"eu, wenn es sein kann, für die Nacht: dergestalt, ","annotation":"daß  dieser Mann, der sonst viel Geld von ihrer Heiterkeit zog, sich genötigt sah, den ganzen  Vorfall den Gerichten  anzuzeigen und sie zu bitten, ihm diese vier Menschen, in welchen ohne Zweifel der  böse Geist walten müsse, aus dem  Hause zu schaffen","right_context":". Worauf sie, auf Befehl des Magistrats, in ärztli","start_point":21877,"end_point":22125,"date":1591607531000,"prop:speaker":["Gastwirt"],"prop:addressee":["Brueder"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"nnerhalb der Mauern unserer Stadt gegründet hat.« ","annotation":"Dies und noch mehreres sagte Veit Gotthelf, der  Tuchhändler, das wir hier, weil wir zur Einsicht in den inneren  Zusammenhang der Sache genug gesagt zu  haben meinen, unterdrücken;","right_context":" und forderte die Frau nochmals auf, ihn auf keine","start_point":22440,"end_point":22618,"date":1591607531000,"prop:speaker":["Veit_Gotthelf"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"Sache genug gesagt zu haben meinen, unterdrücken; ","annotation":"und forderte die Frau nochmals auf, ihn  auf keine Weise, falls es zu  gerichtlichen Nachforschungen über diese Begebenheit kommen sollte, darin zu  verstricken","right_context":".\nDrei Tage darauf, da die Frau, durch diesen Beri","start_point":22619,"end_point":22776,"date":1591607531000,"prop:speaker":["Veit_Gotthelf"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"secondary_narration","left_context":"r Fremden einen Stuhl hinzusetzen, entdeckte ihr, ","annotation":"daß sie bereits  durch den Bürgermeister von  ihrer Ankunft in der Stadt gehört","right_context":"; und nachdem sie sich, auf menschenfreundliche We","start_point":25336,"end_point":25413,"date":1591607531000,"prop:speaker":["Aebtissin"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["not_crossed"],"prop:world":["diegetic_reality"],"prop:illocutionary_boundary":["virtually_crossed"],"prop:informativeness":["completive"],"prop:relation_narrator-event_time":["completed_retrospective_narration"],"prop:falsification_status":["not_falsified"],"prop:speech_representation":["indirect_speech"],"prop:speech_modality":["oral"]},{"document":"1810-caecilie","tag":"indirect_speech","left_context":"r Fremden einen Stuhl hinzusetzen, entdeckte ihr, ","annotation":"daß sie bereits  durch den Bürgermeister von  ihrer Ankunft in der Stadt gehört","right_context":"; und nachdem sie sich, auf menschenfreundliche We","start_point":25336,"end_point":25413,"date":1591607531000,"prop:speaker":["Aebtissin"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"germeister von ihrer Ankunft in der Stadt gehört; ","annotation":"und nachdem sie sich, auf  menschenfreundliche Weise, nach dem Befinden ihrer  unglücklichen Söhne erkundigt, auch sie ermuntert  hatte, sich über das Schicksal, das dieselben betroffen, weil es  einmal nicht zu ändern sei, möglichst zu  fassen: eröffnete sie ihr den Wunsch, den Brief zu sehen, den der  Prädikant an seinen Freund, den  Schullehrer in Antwerpen geschrieben hatte","right_context":". Die Frau, welche Erfahrung genug besaß, einzuseh","start_point":25415,"end_point":25788,"date":1591607531000,"prop:speaker":["Aebtissin"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"indirect_speech","left_context":"and, indem sie sich zu ihr umkehrte, schüchtern: »","annotation":"ob dies das Musikwerk wäre, das vor sechs  Jahren, am Morgen jenes merkwürdigen  Fronleichnamsfestes, in der Kathedrale aufgeführt worden sei","right_context":"?« Auf die Antwort der jungen Klosterschwester: ja","start_point":26785,"end_point":26924,"date":1591607531000,"prop:speaker":["Mutter"],"prop:addressee":["Junge_Klosterschwester"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"indirect_speech","left_context":"sei?« Auf die Antwort der jungen Klosterschwester:","annotation":" ja! sie erinnere sich davon gehört zu haben, und es pflege seitdem, wenn man es nicht   brauche, \n im Zimmer der hochwürdigsten Frau zu liegen","right_context":": stand, lebhaft erschüttert, die Frau auf, und st","start_point":26971,"end_point":27111,"date":1591607531000,"prop:speaker":["Junge_Klosterschwester"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"direct_speech","left_context":"elesen und sagte, indem sie ihn zusammenfaltete: »","annotation":"Gott selbst hat das Kloster, an jenem wunderbaren  Tage, gegen den Übermut Eurer  schwer verirrten Söhne beschirmt.  Welcher Mittel er sich dabei bedient, kann Euch,  die Ihr eine  Protestantin seid, gleichgültig sein: Ihr würdet auch das, was ich Euch darüber sagen könnte,  schwerlich  begreifen. Denn vernehmt, daß schlechterdings niemand weiß, wer eigentlich das Werk, das Ihr dort  aufgeschlagen findet, im Drang der schreckenvollen Stunde, da die Bilderstürmerei über uns hereinbrechen  sollte,  ruhig auf dem Sitz der Orgel dirigiert habe.  Durch ein Zeugnis, das am Morgen des folgenden  Tages, in Gegenwart des  Klostervogts und mehrerer anderen Männer aufgenommen und im Archiv niedergelegt  ward, ist erwiesen, daß Schwester  Antonia, die einzige, die das Werk dirigieren konnte, während des  ganzen Zeitraums seiner Aufführung, krank,  bewußtlos, ihrer Glieder schlechthin unmächtig, im Winkel  ihrer Klosterzelle darniedergelegen habe; eine  Klosterschwester, die ihr als leibliche Verwandte zur  Pflege ihres Körpers beigeordnet war, ist während des ganzen  Vormittags, da das Fronleichnamsfest in der  Kathedrale gefeiert worden, nicht von ihrem Bette gewichen. Ja,  Schwester Antonia würde ohnfehlbar selbst  den Umstand, daß sie es nicht gewesen sei, die, auf so seltsame \n und befremdende Weise, auf dem Altan der Orgel erschien, bestätigt und bewahrheitet haben: wenn ihr  gänzlich  sinnberaubter Zustand erlaubt hätte, sie darum zu befragen und die Kranke nicht noch am Abend  desselben Tages, an  dem Nervenfieber, an dem sie daniederlag, und welches früherhin gar nicht  lebensgefährlich schien, verschieden  wäre. Auch hat der Erzbischof von Trier, an den dieser Vorfall  berichtet ward, bereits das Wort ausgesprochen, das  ihn allein erklärt, nämlich, ›daß die heilige Cäcilie  selbst dieses zu gleicher Zeit schreckliche und herrliche  Wunder vollbracht habe‹; und von dem Papst  habe ich soeben ein Breve erhalten, wodurch er dies bestätigt.","right_context":"« Und damit gab sie der Frau den Brief, den sie si","start_point":27926,"end_point":29858,"date":1591607531000,"prop:speaker":["Aebtissin"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"secondary_narration","left_context":"elesen und sagte, indem sie ihn zusammenfaltete: »","annotation":"Gott selbst hat das Kloster, an jenem wunderbaren  Tage, gegen den Übermut Eurer  schwer verirrten Söhne beschirmt.","right_context":" Welcher Mittel er sich dabei bedient, kann Euch, ","start_point":27926,"end_point":28039,"date":1591607531000,"prop:speaker":["Aebtissin"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["not_crossed"],"prop:world":["diegetic_reality"],"prop:illocutionary_boundary":["actually_crossed"],"prop:informativeness":["completive-repetitive"],"prop:relation_narrator-event_time":["completed_retrospective_narration"],"prop:falsification_status":["not_falsified"],"prop:speech_representation":["direct_speech"],"prop:speech_modality":["oral"]},{"document":"1810-caecilie","tag":"secondary_narration","left_context":"llte, ruhig auf dem Sitz der Orgel dirigiert habe.","annotation":" Durch ein Zeugnis, das am Morgen des folgenden  Tages, in Gegenwart des  Klostervogts und mehrerer anderen Männer aufgenommen und im Archiv niedergelegt  ward, ist erwiesen, daß Schwester  Antonia, die einzige, die das Werk dirigieren konnte, während des  ganzen Zeitraums seiner Aufführung, krank,  bewußtlos, ihrer Glieder schlechthin unmächtig, im Winkel  ihrer Klosterzelle darniedergelegen habe; eine  Klosterschwester, die ihr als leibliche Verwandte zur  Pflege ihres Körpers beigeordnet war, ist während des ganzen  Vormittags, da das Fronleichnamsfest in der  Kathedrale gefeiert worden, nicht von ihrem Bette gewichen. Ja,  Schwester Antonia würde ohnfehlbar selbst  den Umstand, daß sie es nicht gewesen sei, die, auf so seltsame \n und befremdende Weise, auf dem Altan der Orgel erschien, bestätigt und bewahrheitet haben: wenn ihr  gänzlich  sinnberaubter Zustand erlaubt hätte, sie darum zu befragen und die Kranke nicht noch am Abend  desselben Tages, an  dem Nervenfieber, an dem sie daniederlag, und welches früherhin gar nicht  lebensgefährlich schien, verschieden  wäre. Auch hat der Erzbischof von Trier, an den dieser Vorfall  berichtet ward, bereits das Wort ausgesprochen, das  ihn allein erklärt, nämlich, ›daß die heilige Cäcilie  selbst dieses zu gleicher Zeit schreckliche und herrliche  Wunder vollbracht habe‹; und von dem Papst  habe ich soeben ein Breve erhalten, wodurch er dies bestätigt.","right_context":"« Und damit gab sie der Frau den Brief, den sie si","start_point":28462,"end_point":29858,"date":1591607531000,"prop:speaker":["Aebtissin"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["not_crossed"],"prop:world":["diegetic_reality"],"prop:illocutionary_boundary":["actually_crossed"],"prop:informativeness":["completive"],"prop:relation_narrator-event_time":["completed_retrospective_narration"],"prop:falsification_status":["not_falsified"],"prop:speech_representation":["direct_speech"],"prop:speech_modality":["oral"]},{"document":"1810-caecilie","tag":"indirect_speech","left_context":"here Auskunft zu erhalten, unter dem Versprechen, ","annotation":"daß sie davon keinen Gebrauch machen würde","right_context":", zurück; und nachdem sie dieselbe noch gefragt ha","start_point":30025,"end_point":30067,"date":1591607531000,"prop:speaker":["Aebtissin"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"indirect_speech","left_context":"ück; und nachdem sie dieselbe noch gefragt hatte, ","annotation":"ob zur Wiederherstellung ihrer Söhne Hoffnung sei, und ob sie ihr vielleicht mit  irgend  etwas, Geld oder eine andere Unterstützung, zu diesem Zweck dienen könne","right_context":", welches die Frau, indem sie ihr den Rock küßte, ","start_point":30122,"end_point":30282,"date":1591607531000,"prop:speaker":["Aebtissin"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":"dere Unterstützung, zu diesem Zweck dienen könne, ","annotation":"welches die Frau, indem sie ihr   den Rock küßte, weinend verneinte","right_context":": grüßte sie dieselbe freundlich mit der Hand und ","start_point":30284,"end_point":30349,"date":1591607531000,"prop:speaker":["Mutter"],"prop:addressee":["Aebtissin"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]},{"document":"1810-caecilie","tag":"narrated_character_speech","left_context":" indem sie ihr den Rock küßte, weinend verneinte: ","annotation":"grüßte sie dieselbe freundlich mit der Hand und entließ sie","right_context":".\nHier endigt diese Legende. Die Frau, deren Anwes","start_point":30351,"end_point":30410,"date":1591607531000,"prop:speaker":["Aebtissin"],"prop:addressee":["Mutter"],"prop:ontological_boundary":["nan"],"prop:world":["nan"],"prop:illocutionary_boundary":["nan"],"prop:informativeness":["nan"],"prop:relation_narrator-event_time":["nan"],"prop:falsification_status":["nan"],"prop:speech_representation":["nan"],"prop:speech_modality":["nan"]}]